Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2013/3_sametingets_midler.pdf.tmx
Source language: nob
Languages: sme

source: De andre språksentrene nevnes fortløpende med oppstartsår i parentes eller for de tre sistnevnte, med første år de får direkte tilskudd fra Sametinget til drifta, i parentes: Isak Saba guovddáš i Nesseby kommune (2002), Deanu giellagáddi i Tana kommune (2002), Gáisi Giellaguovddáš i Tromsø kommune (2004), Aajege – Saemien giele jih maahtoejarnge i Røros kommune (2005), Álttá Sámi
sme: Isak Saba guovddáš Unjárgga gielddas (2002), Deanu giellagáddi Deanu gielddas (2002), Gáisi Giellaguovddáš Romssa suohkanis (2004), Aajege – Saemien giele- jih maahtoejarnge Plasje tjieltes (2005), Álttá Sámi Giellaguovddáš Álttá suohkanis (2006), Ástávuona giellagoahtie Loabága suohkanis (2009), Gielem nastedh Snoase tjieltis (2011), Gïeleaernie Raavrhvijhke tjieltes (2013) ja Omasvuona giellaguovddáš Omasvuona suohkanis (2013).

source: Giellaguovddáš i Alta kommune (2006), Ástávuona giellagoahtie i Lavangen kommune (2009), Gielem nastedh i Snåsa kommune (2011), Gïeleaernie i Røyrvik kommune (2013) og Storfjord språksenter i Storfjord kommune (2013) (Nygaard et al. 2012:4;
sme: (Nygaard et al.

source: Sametingets budsjett 2013, kapittel 4.4.1).
sme: Sámedikki bušeahtta 2013: Kapihtal 4.4.1.)

source: I de første årene bidro Samisk språkråd med prosjektmidler som sentrene søkte på årlig (Nygaard et al. 2012: 5).
sme: Álgojagiin Sámi giellaráđđi juolludii prošeaktadoarjaga giellaguovddážiidda maidda guovddážat ohce jahkásaččat (Nygaard et al. 2012: 5).

source: Sametinget opprettet i 2001 en ny ordning med direkte grunntilskudd til de samiske språksentrene som da fantes i Porsanger, Kåfjord, Tysfjord og Evenes.
sme: Dasto Sámediggi ásahii njuolga vuođđodoarjaga daid sámi giellaguovddážiidda mat dalle ledje ásahuvvon Porsáŋgui, Gáivutnii, Divtasvudnii ja Evenáššái.

source: Fra 2002 ble det også gitt tilskudd til språksentret i Nesseby.
sme: 2002 rájes addojuvvui maid doarjja giellaguovddážii mii lei Unjárggas.

source: Tilskuddet både i 2001 og 2002 var på 400 000 kroner til hvert språksenter.
sme: Doarjjasubmi sihke 2001:s ja 2002:s lei guhtege giellaguovddážii 400 000 ruvnnu.

source: Formålet med støtteordningen var å skape mer forutsigbarhet for sentrenes drift og sikre den nødvendige driften.
sme: Doarjjaortnega ulbmil lei ráhkadit čielgasut dili guovddážiid boahtte áiggi doaimmaid várás ja sihkkarastit dárbbašlaš doaimmaid.

source: Språksentrene må selv sørge for finansiering til den øvrige virksomheten (Kommunal- og regionaldepartementet 2002:20).
sme: Giellaguovddážat galget ieža fuolahit ruhtadoarjaga iežaset eará doaimmaide. (Gieldda- ja regionáladepartemeanta 2002: 20.)

source: 3.3.2 Bevilgninger til språksentrene
sme: 3.3.2 Juolludeami giellaguovddážiidda

source: Sametinget bevilget i 2013 10,826 millioner kroner i driftsstøtte til 13 språksentre.
sme: Sámediggi juolludii 2013:s oktiibuot 10,826 miljovnna ruvnnu doaibmadoarjjan 13 giellaguovddážii.

source: Tabell 3.7 viser at bevilgningen til språksentre har hatt en relativt stor økning fra 1,6 millioner kroner i 2001 til 10,826 i 2013. Dette må sees i sammenheng med at antall språksentre også har økt betydelig fra fire til tretten i perioden.
sme: Govus 3.7 čájeha ahte juolludeapmi giellaguovddážiidda lea leamaš relatiiva stuorra lassáneapmi 1,6 miljovnna ruvnnu 2001:s gitta 10,826 miljovnna ruvdnui 2013:s. Ferte geahččat ášši dan oktavuođas ahte giellaguovddážiid lohku lea lassánan mearkkašan veara njealjis gitta golmmanuppelohkái dán áigodagas.

source: Grunntilskuddet til det enkelte språksenter har derimot ikke hatt en så dramatisk økning, men det har økt fra 400 000 kroner til 602 000 kroner i perioden 2001 til 2013. Dette er en økning på 50,5 prosent når man ikke tar hensyn til den generelle lønns- og prisveksten.
sme: Vuođđodoarjagis ovttaskas giellaguovddážiidda ii leat leamaš ná dramáhtalaš lassáneapmi, muhto datge lea lassánan 400 000 ruvnnus gitta 602 000 ruvdnui áigodagas 2001-2013. Lassáneapmi lea 50,5 proseantta jos ii váldde vuhtii dábálaš bálká- ja haddelassáneamis.

source: Når en tar hensyn til konsumprisindeksen, er økningen på 23,3 prosent (SSB 2013).
sme: Go váldá vuhtii konsumahaddeindeavssas lea lassáneapmi 23,3 proseantta (SSB 2013).

source: I 2013 er det også satt av en pott på tre millioner kroner til utviklingsprosjekter som språksentrene kan søke om midler fra (Sametingets budsjett 2013).
sme: 2013:s lea maid várrejuvvon golbma miljovnna ruvnnu ovddidanprošeavttaide mas dušše giellaguovddážat sáhttet ohcat doarjaga. (Sámedikki bušeahtta 2013.)

source: 3.3.3 Språksentrenes aktivitet
sme: 3.3.3 Giellaguovddážiid doaimmat

source: Noruts evaluering av de samiske språksentrenes drift tar for seg de ti språksentrene som i 2010 mottok grunntilskudd fra Sametinget. Den viser at for alle språksentrene ligger språkkurs i bunnen for drifta.
sme: Norut -dutkanlágádus árvvoštallá dán logi giellaguovddáža doaimmat mat ožžot vuođđodoarjaga Sámedikkis 2010. Árvvoštallan čájeha ahte buot giellaguovddážiin leat giellakurssat iežaset doaimma vuođđun.

source: I tillegg driver mange av sentrene med forskjellige typer dokumentasjonsarbeid og utgivelse av samiskspråklig materiale.
sme: Dasa lassin máŋggat giellaguovddážat dahket iešguđetlágan dokumentašuvdnabargguid ja almmuhit sámegielat materiálaid.

source: Språksentrene skaper ofte språkarenaer for barn og unge, de driver med voksenopplæring i samisk og holdningsskapende arbeid.
sme: Giellaguovddážat ráhkadit sámegielat giellašiljuid mánáide ja nuoraide, dat oahpahit sámegiela ollesolbmuide ja čađahit doaladumiide váikkuheaddji bargguid.

source: Voksenopplæring har grovt sett vært todelt der en del er snakke-, lese- og skrivekurs for folk som kan en del samisk, eventuelt kan snakke, men ikke lese og skrive samisk.
sme: Ollesolbmuide oaivvilduvvon oahppu sáhttá groavvásit juohkit guovtti oassái man nubbi oassi lea háleštan-, lohkan- ja čállinkurssat olbmuide geat máhttet olu sámegiela, ovdamearkan máhttet sámástit, muhto eai máhte lohkat ja čállit sámegiela.

source: Den andre delen har vært forskjellige typer begynnerkurs for folk som ikke kan samisk.
sme: Nubbi oassi leages iešguđetlágan álgokurssat olbmuide geat eai máhte sámegiela.

source: En del av språksentrene har også fjernundervisning til grunn- og videregående skoler som en viktig komponent i sitt arbeid.
sme: Muhtin giellaguovddážiin lea maid gáiddusoahpahus vuođđo- ja joatkkaskuvllaid oahppiide dehálaš komponeantan iežaset bargguin.

source: Noen av sentrene har vært tidlig ute med å tilby kompetansegivende kurs i samarbeid med universitet og høgskoler.
sme: Muhtin guovddážat leat ges árrat juo fáluhišgoahtán gelbbolašvuođa addi kurssaid ovttasbarggus universitehtain ja allaskuvllaiguin.

source: Andre har ikke prioritert det, men mange av språksentrene har etter 2010 vært engasjert i Sametingets 5-årige voksenopplæringsprogram der de har gjennomført to typer kurs, enten skrivekurs i samisk for dem som har samisk som morsmål og/eller SAAL-kurs som begynneropplæring for ikke-samisktalende.
sme: Eará guovddážat eai leat dan vuoruhan, muhto ollu giellaguovddážat leat jagi 2010 maŋŋá leamaš fárus Sámedikki viđajagi ollesolbmuidoahppoprográmmas mas leat čađahan guovttelágan kurssaid, juogo čállinkurssaid sámegielas daidda geain lea sámegiella eatnigiellan ja/dahje SAAL-kurssaid álgooahppun daidda geat eai máhte sámegiela.

source: SAAL-kursene er kompetansegivende. Kursdeltakerne må ha studiekompetanse og melde seg opp
sme: Kursaoassálastiin galgá leat lohkangelbbolašvuohta ja almmuhit iežaset studeantan Sámi allaskuvlii ja ožžot eksámena maŋŋá oahppočuoggáid.

source: som studenter ved Samisk høgskole og får etter avlagt eksamen studiepoeng (Nygård et al. 2012).
sme: Nygård et al. 2012.) Giellaguovddážat leat stuorámus joavku mii ohcá doarjagiid Sámedikkis giellaprošeavttaide.

source: Dette er behandlet nedenfor i kapitlet Sametingets søkerbaserte språktilskudd, og nevnes ikke grundigere her.
sme: Dat lea gieđahallojuvvon vuolábealde 3.4. kapihttalis Sámedikki ohcanvuđot doarjagat sámegielaide iige namuhuvvo dađe dárkileappot dáppe.

source: Det som er verdt å merke seg, er at ifølge Noruts rapport Evaluering av Sametingets søkerbaserte tilskuddsordninger for samisk språk (Josefsen et al. 2013: 56) bruker språksentrene uforholdsmessig mye tid til søknadsskriving, rapportering og administrasjon.
sme: Lea veara fuopmášit ahte raportta mielde mas Norut árvvoštallá Sámedikki ohcanvuđot doarjagiid sámegielaide (Josefsen et al. 2013: 56), geavahit giellaguovddážat menddo olu áiggi čállit ohcamušaid ja raporttaid ja hálddašeapmái eará doaimmaid ektui.

source: Siden språkkurs er en hovedoppgave for alle språksentrene, kom det fram forslag om at Sametinget heller burde gi språksentrene et oppdragsdokument der disse og eventuelt andre tiltak lå innbakt.
sme: Dannego giellakurssat leat buot giellaguovddážiin váldobargun, de evttohuvvo ahte Sámediggi baicce galggašii addit giellaguovddážiidda bargodokumeantta mas kurssat ja eará vejolaš doaimmat livčče fárus.

source: En kunne da også frigjøre ressurser til utviklingsarbeid som kunne bidra til at en kan nå flere og få bedre tilpassede kurs og andre tiltak på sikt.
sme: Dáinna livččii luvven resurssaid ovddidanbargguide mat dagašedje ahte áiggi mielde olahivčče eanet olbmuid ja oččošedje buorebut heivehuvvon kurssaid ja eará doaimmaid.

source: Norut foreslår å innføre samarbeidsavtaler mellom språksentrene og Sametinget samt øke grunntilskuddet til språksentrene eller gi dem annen langsiktig finansiering.
sme: Norut evttoha ráhkadit ovttasbargošiehtadusaid giellaguovddážiid ja Sámedikki gaskkas ja maiddái lasihit giellaguovddážiid doaibmadoarjaga dahje ahte attášii daidda eará guhkit áiggi ruhtadeami.

source: Det siste har Sametinget allerede fulgt opp i budsjettet for 2013 når de har økt grunntilskuddet til språksentrene (Sametingets budsjett 2013: se også tabell 7 ovenfor).
sme: Maŋimuš evttohusa lea Sámediggi juo čuovvolan go jagi 2013 bušeahtas lea juolludan eanet doaibmadoarjaga giellaguovddážiidda. (Sámedikki bušeahtta 2013: geahča maid govvosa 3.7 bajábealde).

source: 3.4 Sametingets søkerbaserte språktilskudd
sme: 3.4 Sámedikki ohcanvuđot doarjagat sámegielaide

source: 3.4.1 Historikk
sme: 3.4.1 Historihkka

source: Sametinget har opp gjennom tiden hatt forskjellige søkerbaserte støtteordninger der ulike aktører har kunnet søke om tilskudd for språkprosjekter innenfor eller utenfor forvaltningsområdet for samisk språk (Josefsen et al. 2013:8).
sme: Sámedikkis lea iežas doaibmanáigodagas leamaš iešguđetlágan ohcanvuđot doarjjaortnegat main máŋggalágan doaibmit leat sáhttán ohcat doarjaga giellaprošeavttaide sihke Sámegiela hálddašanguovllu siskkobealde ja olggobealde (Josefsen et al. 2013: 8).

source: Grunnlaget for tilskuddsordningen utenfor forvaltningsområdet for samisk språk var på 1990- og begynnelsen av 2000-tallet fire ulike språkplaner som Sametinget hadde vedtatt.
sme: Doarjjaortnega vuođuštus Sámegiela hálddašanguovllu olggobealde lei 1990-logus ja 2000-logu álggus njeallje iešguđetlágan giellaplána maid Sámediggi lei dohkkehan.

source: I 2001 var det avsatt 2,4 millioner kroner til dette (Kommunal- og regionaldepartementet 2002:20). Samtidig kunne kommunene søke om prosjektstøtte fra midlene til tospråklighet i kommunene og fylkeskommunene.
sme: (Gieldda- ja regionáladepartemeanta 2002: 20.) Dasa lassin sáhtte gielddat Sámegiela hálddašanguovllus ohcat prošeaktadoarjaga doarjjaortnegis guovttegielatvuohta gielddain ja fylkkagielddain.

source: Fra 2003 ble det også mulig for andre aktører å søke om støtte til prosjekter innenfor forvaltningsområdet (Sametingets årsmelding 2004. Kapittel 2.5.7 kommuner).
sme: 2003 rájes rahppojuvvui vejolašvuohta eará doaibmiide ohcat doarjaga prošeavttaide Sámegiela hálddašanguovllu siskkobealde. (Sámedikki jahkedieđáhus 2004. Kapihtal 2.5.7 gielddat).

source: Sametinget har også øremerket midler fra avsetningen fra Samefolkets fond til språkprosjekter etter 2007. Samefolkets fond ble opprettet av Stortinget i juni 2000 som en kollektiv erstatning til det samiske folket for tidligere tiders fornorskningspolitikk.
sme: Sámedikki lea maid várren ruđa giellaprošeavttaide Sámeálbmot foandda dietnasis 2007 maŋŋá. Stuorradiggi ásahii Sámeálbmoga foandda geassemánus kollektiivvalaš buhtadussan sámi álbmogii ovddeš áiggi dáruiduhttinpolitihka dihte.

source: Det ble avsatt 75 millioner kroner i fondet.
sme: Fondii biddjojuvvui 75 miljovnna ruvnnu.

source: Årlig utgjør avkastningen fra fondet 4,5 millioner kroner.
sme: Jahkásaš dienas foanddas dahká 4,5 miljovnna ruvnnu.

source: Sametinget vedtok å begynne å bruke av midlene i 2007, og et av de tre satsningsområdene der midlene kan brukes, er språkprogrammer med målsetningen «Flere aktive språkbrukere».
sme: Sámediggi mearridii geavahišgoahtit ruđa 2007, ja okta golmma áŋgiruššansuorggis lea giellaprográmmat maid ulbmil lea “eanet aktiiva giellageavaheaddjit”.

source: Sametingets prosjektmidler til språk ble forvaltet av Samisk språkråd fram til 2002. Frå 2002 til 2011 hadde Sametingets tilskuddsstyre forvaltningsansvaret for alle søkerbaserte tilskudd.
sme: Sámi giellaráđđi hálddašii Sámedikki prošeaktadoarjjaortnegiid sámegielaide 2002 rádjái. Áigodagas 2002-11 lei Sámedikki juolludanstivrras hálddašanovddasvástádus buot ohcanvuđot doarjagiin.

source: 1. januar 2011 ble tilskuddsstyret nedlagt, og sametingsrådet overtok forvaltninga av alle Sametingets tilskuddsmidler, inkludert søkerbaserte tilskudd til språkprosjekter (Josefsen et al. 2013: 8).
sme: Ođđajagimánu 1. beaivvi rájes 2011 heaittihuvvui juolludanstivra ja Sámediggeráđđi válddii badjelasas hálddašit buot Sámedikki doarjjaruđaid oktan ohcanvuđot doarjagiin giellaprošeavttaide.

source: Tabell 3.8 viser bevilginger til språkprosjekter innenfor forvaltningsområdet for samisk språk, utenfor forvaltningsområdet for samisk språk og avsetninger fra Samefolkets fond til språkprosjekter.
sme: (Josefsen et al. 2013: 8.) Govus 3.8 čájeha juolludemiid giellaprošeavttaide Sámegiela hálddašanguovllu siskkobealde ja olggobealde ja dietnasat Sámeálbmoga foanddas mat leat geavahuvvon giellaprošeavttaide.

source: Det kan nevnes at 2001 og 2002 bevilget Sametinget henholdsvis 2,406 og 2,450 millioner kroner til språkprosjekter utenfor forvaltningsområdet for samiske språk.
sme: Sáhttá namuhit ahte jagi 2001 ja 2002 Sámediggi juolludii 2,406 ja 2,450 miljovnna ruvnnu giellaprošeavttaide Sámegiela hálddašanguovllu olggobealde.

source: I denne perioden var ikke språkprosjekter innenfor forvaltningsområdet for samiske språk søknadsberettiget.
sme: Dan áigodagas ii lean vejolaš ohcat doarjaga giellaprošeavttaide Sámegiela hálddašanguovllu siskkobealde.

source: Av plasshensyn er tallene for 2001 og 2002 utelatt fra tabell 3.8. Fra 2012 er et nytt reglement for fordeling av søkerbasert språktilskudd på plass, og man skiller ikke i budsjettet mellom språkprosjekter innenfor og utenfor forvaltningsområdet for samisk språk.
sme: Uhccán saji dihte leat jagi 2001 ja 2002 supmit guđđojuvvon namutkeahttá govvosis 3.8. Ođđa njuolggadusat leat váldojuvvon atnui 2012 rájes ohcanvuđot gielladoarjagiid gieđahallamis, iige earut šat bušeahtas prošeavttaid gaskkas mat leat Sámegiela hálddašanguovllu siskkobealde ja olggobealde.

source: Man har heller ikke en egen post for avsetning fra Samefolkets fond i budsjettet i 2012 og 2013, men for 2012 og 2013 er det i merknader til budsjettet nevnt at det brukes henholdsvis 1,2 og 1,7 millioner kroner fra avsetning fra Samefolkets fond til språkprosjekter (Sametingets budsjett 2012;
sme: Iige leat šat sierra poasta mas dietnasat Sámeálbmoga foanddas leat namuhuvvon, muhto Sámedikki bušeahtain lea mearkkašumiin fuopmášahttán ahte geavahuvvo 1,2 miljovnna ruvnnu jagi 2012 ja 1,7 miljovnna ruvnnu jagi 2013 Sámeálbmot foandda dietnasis giellaprošeavttaide. (Sámedikki bušeahtta 2012;

source: Av tabell 3.8 kommer det fram at bevilgningene til samiske språkprosjekter øker fra 4,05 millioner kroner til 7,61 millioner kroner i perioden 2003 til 2013. Dette er en økning på 3,56 millioner kroner eller 87,9 prosent.
sme: Govvosis 3.8 boahtá ovdan ahte juolludeamit sámi giellaprošeavttaide lassánit 4,05 miljovnna ruvnnus gitta 7,61 miljovnna ruvdnui áigodagas 2003-13. Lassáneapmi lea 3,56 miljovnna ruvnnu dahje 87,9 proseantta.

source: Når man tar hensyn til konsumprisindeksen i perioden, er økningen på 60,4 prosent.
sme: Go váldá vuhtii dábálaš bálká- ja haddelassáneamis lea lassáneapmi 60,4 proseantta (SSB 2013).

source: I perioden 2004 til 2006 er det en reell nedgang i bevilgningen fra 4,45 millioner til 3,49 millioner kroner eller 21,6 prosent.
sme: Áigodagas 2004-06 geahppánit juolludeami 4,45 miljovnna ruvnnus gitta 3,49 miljovnna ruvdnui dahjege 21,6 proseantta.

source: Fra 2008 blir avsatte midler fra Samefolkets fond brukt til språkprosjekter, og det gir en merkbar oppgang i de totale bevilgningene til språkprosjekter.
sme: Jagi 2008 rájes váldo ruhta Sámeálbmot foandda dietnasis giellaprošeavttaide ja dat addá mearkkašahtti lassáneami giellaprošeavttaid oppalaš juolludemiide.

source: I 2010 når dette en topp.
sme: Jagi 2010 olaha bajimus dási.

source: Da brukes fire millioner kroner av de avsatte midlene fra Samefolkets fond, og det totale beløpet til samiske språkprosjekter kommer opp i 10,01 millioner kroner.
sme: Dalle geavahuvvo njeallje miljovnna ruvnnu Sámeálbmoga foandda dietnasis ja submi sámi giellaprošeavttaide lea oktiibuot 10,01 miljovnna ruvnnu.

source: I femårsperioden 2008 til 2013 bruker Sametinget i overkant av 40 millioner kroner til søkerbaserte språkprosjekter.
sme: Viđajagi áigodagas 2008-13 Sámediggi geavaha badjelaš 40 miljovnna ruvnnu ohcanvuđot giellaprošeavttaide.

source: Av disse 40 millionene kom 11,6 millioner fra avkastningene til Samefolkets fond.
sme: Dan 40 miljovnnas bohtet 11,6 miljovnna Sámeálbmot foandda dietnasis.

source: Dersom midlene fra Samefolkets fond holdes utenfor beregningene, er det likevel en økning i bevilgningene til samiske språkprosjekter i perioden 2008 til 2011 både innenfor og utenfor forvaltningsområdet for samisk språk.
sme: Jos dienas Sámeálbmot foanddas dollojuvvo olggobealde árvvoštallamiin áigodagas 2008-11, de lassánit liikká juolludeamit sámi giellaprošeavttaide sihke Sámegiela hálddašanguovllu siskkobealde ja olggobealde.

source: Fra 2012 skiller man ikke mellom språkprosjekter innenfor og utenfor forvaltningsområdet for samisk språk, og fra 2011 til 2013 går summen til søkerbaserte språkprosjekter ned fra 7,61 til 5,91 millioner kroner når man holder midlene fra Samefolkets fond utenfor.
sme: Jagi 2012 rájes ii earut giellaprošeavttaid gaskkas mat čađahuvvojit Sámegiela hálddašanguovllu siskkobealde ja olggobealde, ja áigodagas 2011-13 geahppánit doarjagat ohcanvuđot giellaprošeavttaide 7,61 miljovnnas gitta 5,91 miljovnna ruvdnui go ii váldde dietnasa Sámeálbmot foanddas fárrui árvvoštallamii.

source: Dette er en nedgang på 22,3 prosent og en reell nedgang på 24,3 prosent når man tar hensyn til konsumprisindeksen (SSB 2013).
sme: Geahpideapmi lea 22,3 proseantta ja duođalaš geahpideapmi lea 24,3 proseantta go váldá vuhtii dábálaš bálká- ja haddelassáneami (SSB 2013).

source: Fordelingen av bevilgninger til prosjekter innenfor og utenfor forvaltningsområdet for samisk språk viser at det bevilges mer penger til prosjekter utenfor forvaltningsområdet for samisk språk enn til prosjekter innenfor forvaltningsområdet for samisk språk fram til 2011. Etter 2011 er det ikke tall å vise til for denne fordelingen.
sme: Juolludemiid juohkáseapmi prošeavttaide Sámegiela hálddašanguovllu siskkobealde ja olggobealde čájeha ahte juolluduvvui eanet ruhta prošeavttaide Sámegiela hálddašanguovllu olggobealde go siskkobealde. 2011 rájes eai leat logut mat čájehivčče dákkár juohkáseami.

source: For 2011 nærmet størrelsen for budsjettet for de to ordningene seg hverandre, noe Sametinget har begrunnet med at forvaltningsområdet for samisk språk har blitt utvidet med flere kommuner de siste åra, og Sametinget har opplevd en økt søknadsmengde innenfor forvaltningsområdet (Josefsen et al. 2013:9;
sme: Jagi 2011 bušeahtas lahkonit dán guovtti ortnega bušeahttasturrodagat nubbi nuppi. Sámediggi čilge sivvan dasa leat ahte Sámegiela hálddašanguovlu lea viiddiduvvon ođđa gielddaiguin ja Sámediggi lea ožžon eanet ohcamušaid Sámegiela hálddašanguovllus (Josefsen et al. 2013:9;

source: Sametingets budsjett 2011).
sme: Sámedikki bušeahtta 2011).

source: I 2012 var det budsjettert med like mye midler til språkprosjekter som i 2011, totalt 8,81 millioner kroner.
sme: Jagi 2012 lei bušehttii bidjan seammá ollu ruđa go 2011 oktiibuot 8,81 miljovnna ruvnnu.

source: Denne summen er inkludert avkastninger fra Samefolkets fond.
sme: Dán supmis leat maid dietnasat Sámeálbmot foanddas.

source: Fra 2012 til 2013 går det bevilgede beløpet ned til 7,61 millioner inkludert avkastningen fra Samefolkets fond.
sme: Áigodagas 2012-13 juolluduvvon submi geahppána 7,61 miljovnna ruvdnui oktan Sámeálbmot foandda dietnasiin.

source: Dette er en tilbakegang på 13,6 prosent.
sme: Geahpideapmi lea 13,6 proseantta.

source: 3.4.3 Bruk av språktilskudd
sme: 3.4.3 Gielladoarjagiid geavaheapmi

source: Reglementet for hvilke typer språkprosjekter det kan søkes tilskudd til, har vært revidert flere ganger.
sme: Giellaprošeavttaid njuolggadusat main bohtet ovdan makkár giellaprošeavttaide lea vejolaš ohcat doarjaga, leat moanaid háviid nuppástuvvon.

source: I 2013 kan man søke om tilskudd til: språkkurs for voksne, språkkurs som arrangeres i samarbeid mellom institusjoner/organisasjoner over landegrensene, språkarenaer som styrker muntlig språkoverføring mellom generasjoner, språkleir for barn og unge, terminologiprosjekter, stedsnavnsprosjekter og til utvikling, oversetting eller tilpasning av applikasjoner til samisk.
sme: 2013:s sáhttá ohcat doarjaga: giellakurssaide ollesolbmuide, giellakurssaide maid ásahusat dahje organisašuvnnat ovttasráđiid lágidit rastá riikarájáid, giellašiljuide mat nannejit njálmmálaš giellafievrrideami buolvvaid gaskkas, giellaleairraide mánáide ja nuoraide, tearbmaprošeavttaide, báikenammaprošeavttaide ja prošeavttaide main ovddidit, jorgalit dahje heivehit applikašuvnnaid sámegillii.

source: En undersøkelse om bruken av språkprosjektmidler de siste seks årene har stilt spørsmålene om språkprosjektmidlene styrker samisk språk, om de øker bruken av samisk, og om tilskuddsordningen når ut til den samiske befolkningen.
sme: Muhtin guorahallamis giellaprošeaktadoarjaga geavaheami birra maŋimuš guhtta jagi, lea jearran nannego giellaprošeaktadoarjagiid sámegiela, lasihitgo sámegiela geavaheami ja olahago doarjjaortnet sámi álbmoga?

source: Undersøkelsen slår fast at tilskuddsbeløpene i seg selv er små, men de bidrar til et mangfold av språkprosjekter i mange lokalsamfunn (Josefsen et al. 2013:6).
sme: Guorahallamis celkojuvvo ahte vaikko doarjjaortnega supmit leat uhcit, de dat buktet máŋggabealat giellaprošeavttaid olu báikkálaš servodagaide. (Josefsen et al.

source: 70 prosent av søkerne får tilslag på støtte.
sme: 70 proseantta ohcciin ožžoge doarjaga.

source: Det store flertallet av gjennomførte språkprosjekter retter seg mot nordsamisk.
sme: Stuorámus oassi čađahuvvon giellaprošeavttain lea davvisámegiela várás.

source: Av 238 tilsagn gikk 173 til nordsamiske prosjekter, 49 til sørsamiske prosjekter, 15 til lulesamiske prosjekter og ett til et pitesamisk prosjekt.
sme: 238 juolludeamis manne 173 davvisámegielat prošeavttaide, 49 máttasámegielat prošeavttaide, 15 julevsámegielat prošeavttaide ja okta biŧamsámegielat prošektii.

source: Ingenting ble brukt til østsamiske prosjekter.
sme: Ii mihkkege geavahuvvon nuortasámegielat prošeavttaide.
